Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/sa_mi_logut_muitalit_7_samiske_tall_forteller_7.pdf.tmx
Source language: sme
Languages: nob

source: Foanda, maid stáhta njuolga ruhtadii ja guolásteapmi fas divvagiin, lonistii boares guollefatnasiid, ulbmiliin jávkadit daid doaibmevaš guolásteamis.
nob: Et fond, finansiert både av staten direkte og en avgift på fiskeflåten, kjøpte ut eldre fiskebåter med den hensikt å fjerne dem fra aktivt fiske.

source: Finnmárkkus lonistedje 98 fatnasa dáinna lágiin áigodagas gaskal 2002 ja 2009.
nob: I Finnmark ble 98 fartøyer kjøpt ut på denne måten i perioden 2002 til 2009.

source: Dat dahke 20 % dorskebivddu oassálastilobiin áššáigullevaš fanasjoavkkus.
nob: Disse utgjorde 20 % av deltakeradgangene i torskefisket i den aktuelle fartøygruppen.

source: Kondemneremat Finnmárkkus mákse 52,8 miljovnna, goasii okta njealjádasoassi hilgunortnega golus riikadásis.
nob: Kondemneringene i Finnmark kostet 52,8 millioner, nesten en fjerdedel av kostnaden ved kondemneringsordningen på landsbasis.

source: Govus 5.4 čájeha ovdáneami registrerejuvvon guolástusfatnasiid logus unnimus joavkkus, vuollel 10 mehter guhku fatnasiin, áigodagas gaskal 1995 ja 2011.
nob: Figur 5.4 viser utviklingen i antall registrerte fiskefartøyer i den minste gruppen, båter under 10 meters lengde, i perioden 1995 til 2011.

source: Dat čájeha ahte lohku dán joavkkus eanet go beliin unnui 2002 rájes 2008 rádjái, njiedjan mii dahká birrasiid 600 fatnasa.
nob: Den viser at denne gruppen ble mer enn halvert i antall fra 2002 til 2008, en nedgang på ca. 600 båter.

source: Danin lea čielggas ahte vaikko hilgunortnega váikkuhusat leat oassin sivas, de eai daga kondemnerejuvvon fatnasat eanet go 10-15 % fatnasiin mat leat jávkan statistihkas dan namuhuvvon guđa jagis.
nob: Det er derfor tydelig at selv om virkningene av kondemneringsordningen er en del av forklaringen, utgjør kondemnerte båter ikke mer enn 10–15 % av de båtene som er forsvunnet ut av statistikken i løpet av de ovennevnte seks årene.

source: Govus 5.4 Lohku registrerejuvvon guolástusfatnasiin vuollel 10 mehtera, main lea mutuvra, Finnmárkkus gaskal 1995-2011 (Statistihkalaš guovddášdoaimmahat)
nob: Figur 5.4 Antall registrerte fiskefartøy med motor under 10 meter i Finnmark, 1995–2011 (Statistisk sentralbyrå)

source: Go jurddaša dan hirbmat njiedjama Finnmárkku smávva fatnasiid logus 2000-logus, de lea gelddolaš jearrat movt njiedjan, sihke fanas- ja guolásteddjiidlogus, lea juohkásan mearrasámi vuotnaguovlluid ja rittu guollebivdohápmaniid gaskkas.
nob: Med tanke på den dramatiske nedgangen i antall små fiskebåter i Finnmark på 2000-tallet er det interessant å spørre hvordan nedgangen, både i antall båter og fiskere, er fordelt mellom sjøsamiske fjordområder og fiskevær på kysten.

source: Govus 5.5 čájeha ovdáneami guolásteddjiidlogus guovtti guollebivdohápmanis Nuorta-Finnmárkkus, Báhcavuonas ja Bearalvákkis, jagiin 1985-2011.
nob: Figur 5.5 viser utviklingen i antall fiskere i to fiskevær i Øst-Finnmark, Båtsfjord og Berlevåg for 1985–2011.

source: Dán sáhttá buohtastahttit govus 2:n, mii čájeha vástideaddji loguid vuotnasuohkaniin Porsáŋggus, Deanus ja Unjárggas.
nob: Denne kan sammenlignes med figur 5.2, som viser tilsvarende tall for fjordkommunene Porsanger, Tana og Nesseby.

source: Vuostálasvuođas vuotnasuohkaniidda čájehit guollebivdohápmaniid logut fáhkka njiedjama váldoámmátguolásteddjiidlogus dakkaviđe maŋŋel fanasearrevuogádaga ásaheami jagis 1990, muhto dasto oalle dássedis logu 1995 rájes 2011 rádjái, go geahččá joavkku I ja joavkku II oktan joavkun.
nob: I motsetning til fjordkommunene viser tallene for fiskeværene en brå nedgang i antall hovedyrkefiskere umiddelbart etter at fartøykvotesystemet ble innført i 1990, men deretter et relativt stabilt antall fra 1995 til 2011, gruppe I og gruppe II sett under ett.

source: Unnimus guhkkodatjoavku guolástushálddahusa doaimmas ledje ovdal fatnasat vuollel 10 mehtera, muhto dan rievdadedje maŋŋil vuollel 11 mehterii.
nob: Den minste lengdegruppen fiskeriforvaltningen opererer med, var tidligere fartøyer under 10 meter, men den ble senere endret til under 11 meter.

source: Statistihkalaš guovddášdoaimmahat atná ain joavkku mas leat fatnasat vuollel 10 mehtera.
nob: Statistisk sentralbyrå bruker fortsatt kategorien fartøy under 10 meter.

source: Govus 5.5 Guolásteddjiidlohku joavku I:s ja joavku II:s Bearalvákkis ja Báhcavuonas jagiin 1983-2013 (Guolástusdirektoráhtta)
nob: Figur 5.5 Antall fiskere i henholdsvis gruppe I og gruppe II i Berlevåg og Båtsfjord i 1983–2013 (Fiskeridirektoratet)

source: Govus 5.6 čájeha ahte lohku fatnasiin vuollel 11 m Báhcavuonas ja Bearalvákkis bissu muhtin muddui rievdameahttumin ja orru veaháš lassáneame jagis 2009-10 ja dan rájes.
nob: Figur 5.6 viser at antallet båter under 11 meter i Båtsfjord og Berlevåg holder seg noenlunde konstant og viser en svak økning fra og med 2009–2010.

source: Lagamus čilgehussan dasa lea gonagasreabbábivdu, maid guoskkahit maŋŋelaš.
nob: Den nærliggende forklaringen er kongekrabbefisket som vi skal komme tilbake til.

source: Aŋkke ii leat fanaslogu lassáneapmi lihka stuoris go fatnasiin vuollel 11 m Unjárggas, Deanus ja Porsáŋggus vrd govus 5.13.
nob: Imidlertid er ikke økningen i antall båter like stor som for båter under 11 meter i Nesseby, Tana og Porsanger, jf. figur 5.13.

source: Govus 5.6 Fatnasiid, vuollel 11 m, logu ovdáneapmi Báhcavuonas ja Bearalvákkis (Guolástusdirektoráhtta)
nob: Figur 5.6 Utviklingen i antall båter under 11 meter i Båtsfjord og Berlevåg (Fiskeridirektoratet)

source: Vai sáhttit guorahallat gustojit go trendat maid oaidnit Porsáŋggus, Deanus ja Unjárggas (govus 5.2) maiddái eará riddo- ja vuotnasuohkaniidda Finnmárkkus, de geahččat vástideaddji loguid golmma suohkanis Oarje-Finnmárkkus; Ákŋoluovttas, Láhpis ja Álttás (govus 5.7).
nob: For å undersøke om trendene vi ser for Porsanger, Tana og Nesseby (figur 5.2) også gjelder andre kyst- og fjordkommuner i Finnmark, har vi sett på tilsvarende tall for tre kommuner i Vest-Finnmark: Hasvik, Loppa og Alta (figur 5.7).

source: Oktasaš dain suohkaniin (nugo maiddái Unjárggas, Deanus ja Porsáŋggus) lea ahte ii leat registrerejuvvon makkárge njiedjan registrerejuvvon guolásteddjiid logus golmma vuosttaš
nob: Felles for disse kommunene (som for Nesseby, Tana og Porsanger) er at det ikke er registrert noen nedgang i antall registrerte fiskere i de tre første årene etter 1990.

source: ~ 112 ~ jagis maŋŋel 1990. Jagi 1994 rájes 2000 rádjái njiejai ollesáiggeguolásteddjiidlohku hirbmadit buot golmma suohkanis, ja njiedjan lea Ákŋoluovttas ja Láhpis joatkán jagis jahkái gitta 2011 rádjái.
nob: Fra 1994 til 2000 var det sterk nedgang i antall heltidsfiskere i alle tre kommuner, og nedgangen har fortsatt fra år til år fram til 2011 i Hasvik og Loppa.

source: Dán golmma suohkanis lassánii oasseáiggeguolásteddjiidlohku (joavku II) veaháš 1990-logus, muhto gahčai fas fáhkkestaga maŋŋel jagi 2000.
nob: I de tre kommunene økte antall deltidsfiskere (gruppe II) en del på 1990-tallet, men falt brått etter 2000.

source: Govus 5.8 čájeha ahte lohku lea dássedit njiedjan fatnasiin vuollel 11 m dan golmma suohkanis Oarje-Finnmárkkus.
nob: Figur 5.8 viser at det har vært en jevn nedgang i antall fiskefartøy under 11 meter i disse tre kommunene i Vest-Finnmark.

source: Dán govvosis leat fanasjoavkkut vuollel 10 m ja gaskal 10-10,99 bidjon oktii.
nob: I denne figuren er båtgruppene under 10 meter og mellom 10 og 10,99 slått sammen.

source: Govus 5.7 Guolásteddjiidlohku joavku I:s ja joavku II:s Ákŋoluovttas, Láhpis ja Álttás jagiin 1983-2013
nob: Figur 5.7 Antall fiskere i henholdsvis gruppe I og gruppe II i Hasvik, Loppa og Alta i 1983–2013 (Fiskeridirektoratet)

source: Govus 5.8 Guollefatnasiid, vuollel 11 m, logu ovdáneapmi Ákŋoluovttas, Láhpis ja Álttás (Guolástusdirektoráhtta)
nob: Figur 5.8 Utviklingen i antall fiskebåter under 11 meter i Hasvik, Loppa og Alta (Fiskeridirektoratet)

source: Mii leat vel lassin geahčadan viđa vuotnasuohkana loguid Davvi-Romssas: Návuonas, Ráissas, Gáivuonas, Ivguvuonas ja Omasvuonas.
nob: Vi har i tillegg sett på tallene for fem fjordkommuner i Nord-Troms: Kvænangen, Nordreisa, Kåfjord, Lyngen og Storfjord.

source: ~ 113 ~ iešguđetlágán trendaid jagiin maŋŋel 1990, muhto buohkain lea čielga njiedjan goappaš guolásteaddjijoavkkus áiggis maŋŋel 2000, nugo maiddái Porsáŋggus, Deanus ja Unjárggas.
nob: Disse kommunene viser litt forskjellige trender for årene etter 1990, men alle fire har en tydelig nedgang i begge grupper fiskere i tiden etter 2000, på samme måte som Porsanger, Tana og Nesseby.

source: Návuonas ja Ráissas gahčai guolásteddjiidlohku joavku I:s johtilit 1991 rájes, ja njiedjan jotkkii 2000-logus.
nob: I Kvænangen og Nordreisa falt antall fiskere i gruppe I raskt fra 1991, og nedgangen fortsatte på 2000-tallet.

source: Joavku II:s lassánii lohku goappaš suohkaniin jagiin 1990 rájes 1995 rádjái, muhto dasto gahčai johtilit.
nob: I gruppe II økte antallet i begge kommuner i tiden fra 1990 til 1995, men falt deretter raskt.

source: Govus 5.9 Guolásteddjiidlohku joavku I:s ja joavku II:s Návuonas ja Ráissas, 1983-2013 (Guolástusdirektoráhtta)
nob: Figur 5.9 Antall fiskere i henholdsvis gruppe I og gruppe II i Kvænangen og Nordreisa, 1983–2013 (Fiskeridirektoratet)

source: Govus 5.10 Guolástusfatnasiid, vuollel 11 m, logu ovdáneapmi Návuonas ja Ráissas (Guolástusdirektoráhtta)
nob: Figur 5.10 Utviklingen i antall fiskebåter under 11 meter i Kvænangen og Nordreisa (Fiskeridirektoratet)

source: ~ 114 ~ Gáivuonas gahčai guolásteddjiidlohku joavku I:s hirbmadit jagiin ovdal 1990, muhto stáđásmuvai jagiin 1990 rájes gitta 2000 rádjái.
nob: I Kåfjord falt antall fiskere i gruppe I sterkt i årene før 1990, men stabiliserte seg i årene fra 1990 til 2000.

source: Jagi 2000 rájes gitta 2012 rádjái lea fas leamaš garra njiedjan dán joavkkus.
nob: Fra 2000 til 2012 har det igjen vært sterk nedgang i denne gruppen.

source: Gáivuonas lei mihtilmas lassáneapmi joavku II:s jagiin birrasiid 1990, muhto maŋŋel 1994 lea maiddái joavku II:s leamaš hirbmat geahppáneapmi.
nob: I Kåfjord var det en markert økning i gruppe II i årene rundt 1990, men etter 1994 har det også vært sterk nedgang i gruppe II.

source: Omasvuonas ja Ivguvuonas lea leamaš sullasaš tendeansa, go dássedit lea lohku unnon goappaš joavkkuin.
nob: I Storfjord og Lyngen har det vært en lignende tendens, med gradvis nedgang i begge grupper.

source: Govus 4.11 Guolásteddjiidlohku joavku I:s ja joavku II:s Gáivuonas, Omasvuonas ja Ivguvuonas (Guolástusdirektoráhtta)
nob: Figur 5.11 Antall fiskere i gruppe I og gruppe II i Kåfjord, Storfjord og Lyngen (Fiskeridirektoratet)

source: Govus 4.12 Guolástusfatnasiid, vuollel 11 m, logu ovdáneapmi Gáivuonas, Omasvuonas ja Ivguvuonas (Guolástusdirektoráhtta)
nob: Figur 5.12 Utviklingen i antall fiskebåter under 11 meter i Kåfjord, Storfjord og Lyngen (Fiskeridirektoratet)

source: ja fatnasiid, vuollel 11 m, logu ovdáneamis buot vuotnasuohkaniin dán válljenmunis, earet Porsáŋggus, Deanus ja Unjárggas gos lea leamaš čielga lassáneapmi sihke guolásteddjiid- ja
nob: Til tross for lokale variasjoner er det klare likhetstrekk mellom utviklingen i antall fiskere og fartøy under 11 meter i alle fjordkommunene i utvalget, med unntak av Porsanger, Tana og Nesseby, som har en klar økning i både antall fiskere og fartøy.

source: ~ 115 ~ fanaslogus. Dát suohkanat leat guovllus nuorttabealde Davvinjárgga, guovlu gos lea kommersiála gonagasreabbábivdu.
nob: Disse kommunene er i området øst for Nordkapp, et område med kommersiell fangst av kongekrabbe.

source: 5.4.3 Gonagasreabbá hálddašanráđđen
nob: I figur 5.2 så vi en plutselig økning i antall fiskere i Porsanger og Nesseby i årene 2010–2012.

source: Govus 5.2:s oinniimet fáhkka lassáneami guolásteddjiidlogus Porsáŋggus ja Unjárggas jagiin 2010-2012, mii lea vuostálasvuohtan trendii mii lei suohkaniin oarjeleappos Finnmárkkus ja Davvi-Romssas.
nob: Økningen står i kontrast til trenden i kommunene lenger vest i Finnmark og i Nord-Troms.

source: Lagamus čilgehussan Porsáŋggu ja Unjárgga guolásteddjiidlogu lassáneapmái lea gonagasreappá fidnen, ja erenoamážit dat ođđa regulerenráđđen gonagasreappá guovdu nuorttabealde Davvinjárgga, maid ásahedje 2008:s.
nob: Den mest nærliggende forklaringen på økningen i antall fiskere i Porsanger og Nesseby er tilgangen på kongekrabbe, og spesielt det nye reguleringsregimet for kongekrabbe øst for Nordkapp, som ble innført i 2008.

source: Danin go Ruošša gáibidii oamastit gonagasreabbámáddodaga, de ii šaddan kommersiála bivdu lobálažžan Norggas ovdal jagis 2002.
nob: Siden Russland gjorde krav på eierskap til bestanden av kongekrabbe, ble ikke kommersielt fiske av den tillatt i Norge før i 2002.

source: Jagi 1994 rájes gitta 2002 rádjái ožžo aŋkke muhtin Unjárgga ja ránnjásuohkaniid guolásteaddjit vejolašvuođa searvat nu gohčoduvvon dutkanguolásteapmái.
nob: Fra 1994 til 2002 fikk likevel noen fiskere fra Nesseby

source: Porsáŋggus ii álgán gonagasreabbábivdu ovdal 2005:s.
nob: I Porsanger startet ikke kongekrabbefisket opp før i 2005.

source: Odne lea kommersiála gonagasreabbábivdu lobálaš nuorttabealde Davvinjárgga.
nob: I dag er kommersielt fiske etter kongekrabbe tillatt øst for Nordkapp.

source: Kommersiála bivddu rahpe 2008 rájes smávva fatnasiidda vuollel 11 mehtera, mat gulle suohkaniidda Davvinjárggas ja das nuorttas.
nob: Dette kommersielle fisket ble fra 2008 åpnet for små båter under 11 meter, hjemmehørende i kommunene fra Nordkapp og østover.

source: Dasto heaittihedje ovddeš áiggi gáibádusa, ahte galggai duođaštit bivdán dihto meari dorski Nuorta-Finnmárkkus kvalifiseret
nob: Det tidligere kravet om at man måtte kunne dokumentere fangst av en viss mengde torsk i Øst-Finnmark for å kvalifisere til å delta i krabbefisket, ble dermed avskaffet.

source: reabbábivdooassálastimii. Dát rievdadeapmi ilmmai gáibádusa dihte mii bođii smávvaskáláguolásteddjiin, Sámedikkis, mii deattuhii lagašvuođa- ja sorjjasvuođaprinsihpa, ja sámi guolástus- ja bivdoorganisašuvnnas Bivdis.
nob: Denne endringen kom i stand etter press fra småskalafiskere, fra Sametinget, som vektla nærhets- og avhengighetsprinsippet, og fra den samiske fiskeri- og fangstorganisasjonen Bivdi.

source: Iešvuohta dán ortnegis lea ahte dat oidá smávva fatnasiid dihto guovllus.
nob: Det særegne ved denne ordningen er at den favoriserer de små båtene fra en bestemt region.

source: Govus 13:s oaidnit movt lohku fatnasiin vuollel 11 m jagi 2008 rájes lea lassánan Unjárggas, Deanus ja Porsáŋggus.
nob: Av figur 13 ser vi hvordan antallet båter under 11 meter siden 2008 har økt i Nesseby, Tana og Porsanger.

source: Fanasjoavkkut vuollel 10 m ja gaskal 10-10,99 leat dás bidjon oktii.
nob: Båtgruppene under 10 meter og mellom 10 og 10,99 er her slått sammen.

source: Govus 5.13 Ovdáneapmi fatnasiidlogus, vuollel 11 m, mat gullet Unjárgii, Porsáŋgui ja Detnui (Guolástusdirektoráhtta)
nob: Figur 5.13 Utviklingen i antall båter under 11 meter, hjemmehørende i Nesseby, Porsanger og Tana (Fiskeridirektoratet)

source: ~ 116 ~ Gonagasreabbábivddu lea vejolaš ovttastahttit dorskebivdduin, daningo dat guokte guolásteami leat goabbatge áiggis.
nob: Kongekrabbefisket lar seg kombinere med torskefisket fordi de to fiskeriene skjer til ulike tider.

source: Vejolašvuohta ovttastahttit guovttelágán guolásteami mat addet sisaboađu eanaš oasis jagis lea áibbas čielgasit ággan dasa manin guolásteddjiidlohku Nuorta-Finnmárkkus lea lassánan, nugo oaidnit govus 2:s.
nob: Muligheten til å kombinere to typer fiske som skaper inntekter gjennom større del av året, er åpenbart årsaken til at det har skjedd en økning i antall fiskere i Øst-Finnmark, noe vi ser av figur 5.2.

source: Govus 5.14 čájeha bivdosálašárvvu gonagasreabbá- ja dorskebivddus maid fatnasat vuollel 11 m leat háhkan ja buktán gáddái Porsáŋggus, Deanus ja Unjárggas.
nob: Figur 5.14 viser fangstverdi av kongekrabbe- og torskefiske tatt fra båter under 11 meter som er landet i Porsanger, Tana og Nesseby.

source: Das oaidnit čielgasit movt jagi 2008 regulerenrievdan lea váikkuhan jo vuosttaš jagi rájes Porsáŋggus.
nob: Her ser man et tydelig utslag av reguleringsendringen i 2008 for Porsanger allerede fra første år.

source: Jagiin 2012 ja 2013 lea gonagasreappáid gáddái buktimis čielgasit stuorát árvu Porsáŋggus ja Deanus go dorski gáddái buktimis.
nob: I 2012 og 2013 har landingene av kongekrabbe klart større verdi i Porsanger og Tana enn torskelandingene.

source: Obbalaččat lea duššo Unjárggas gos dorski gáddái buktin lea stuorát dahje ovtta dásis gonagasreabbábuktimiin, seammás go gonagasreappáid gáddái buktimat ledje stuorrát vuosttaš jagiid maŋŋel go bivdu álggii.
nob: Samlet sett er det kun i Nesseby at landingene av torsk er større eller på samme nivå som kongekrabbelandingene, samtidig som landingene av kongekrabbe var store de første årene etter at dette fisket startet.

source: Govus 5.14 Bivdosálašárvu gonagasreappáin ja dorskiin maid fatnasat vuollel 11 m leat háhkan ja gáddái buktán Porsáŋggus, Deanus ja Unjárggas (Guolástusdirektoráhtta)
nob: Figur 5.14 Fangstverdi av kongekrabbe og torsk tatt fra båter under 11 meter, landet i Porsanger, Tana og Nesseby (Fiskeridirektoratet)

source: Govus 5.15 čájeha dorskeguolásteami bivdosálašárvvu fatnasiin vuollel 11 m mat gullet dán seamma golmma suohkanii.
nob: Figur 5.15 viser fangstverdien av torskefisket fra båter under 11 meter hjemmehørende i de samme tre kommunene.

source: Jagi 2013:s oaidnit govus 14:s ahte eai leat buktán dorskiid gáddái Porsáŋggus, ja goitge lea árvu dorski bivdosálašárvvus fatnasiin mat leat čálihuvvon Porsáŋgui badjelaš 3 miljovnna.
nob: I 2013 ser vi av figur 5.14 at det ikke er landet torsk i Porsanger, likevel er fangstverdien av torsk fra fartøy registrert i Porsanger i overkant av 3 millioner.

source: Earet hui unna oasáš jagis 2013, de eai buktán dorskiid gáddái eai Deanus ge.
nob: Med unntak av en svært liten andel i 2013 landes det heller ikke torsk i Tana.

source: Muhto govus 15 čájeha ahte bivdosálašárvu dorskiin lei badjelaš 6,1 miljovnna 2012:s ja 5,5 miljovnna 2013:s fatnasiin mat gulle Detnui.
nob: Men figur 5.15 viser en fangstverdi av torsk på i overkant av 6,1 millioner i 2012 og 5,5 millioner i 2013 fra båter hjemmehørende i Tana.

source: Govus 5.15 Dorski bivdosálašárvu fatnasiin vuollel 11 m, mat gullet Unjárgii, Detnui ja Porsáŋgui (Guolástusdirektoráhtta)
nob: Figur 5.15 Fangstverdi av torsk tatt fra båter under 11 meter hjemmehørende i Nesseby, Tana og Porsanger (Fiskeridirektoratet).

source: Govus 5.16 čájeha gonagasreabbábivddu bivdosálašárvvu Unjárgga, Deanu ja Porsáŋggu suohkaniin.
nob: Figur 5.16 viser fangstverdien for kongekrabbefisket i kommunene Nesseby, Tana og Porsanger.

source: Vaikko Unjárgga fatnasiin lei stuorámus bivdosálašárvu gonagasreabbábivddus vuosttaš jagiid maŋŋel 2000, de lea bivdosálašárvu dál stuorámus fatnasiin Deanus ja Porsáŋggus.
nob: Mens båter fra Nesseby hadde størst fangstverdi fra kongekrabbefisket de første årene etter 2000, er fangstverdien nå størst for båter fra Tana og Porsanger.

source: DeatnuTana
nob: Porsanger

source: Govus 5.16 Gonagasreabbá bivdosálašárvu fatnasiin vuollel 11 m mat gullet Unjárgii, Detnui ja Porsáŋgui (Guolástusdirektoráhtta)
nob: Figur 5.16 Fangstverdi av kongekrabbe tatt fra båter under 11 meter hjemmehørende i Nesseby, Tana og Porsanger (Fiskeridirektoratet)

source: Jus buohtastahttit dorski bivdosálašárvvu fatnasiin vuollel 11 mehtera mat gullet válljejuvvon suohkaniidda Oarje-Finnmárkkus ja Davvi-Romssas, de oaidnit govus 4.15:s ahte dán árvvus lea laskama tendeansa 2007 rájes Unjárggas, Deanus ja Porsáŋggus, dan bottu go tendeansa njiedjá seamma áigodagas Álttás, Láhpis ja Ákŋoluovttas, vrd govus 5.17.
nob: Sammenligner vi med fangstverdien for torsk tatt fra båter under 11 meter tilhørende utvalgte kommuner i Vest-Finnmark og Nord-Troms, ser vi av figur 5.15 at denne verdien har en økende tendens fra 2007 i Nesseby, Tana og Porsanger, mens tendensen er nedadgående i samme tidsrom i Alta, Loppa og Hasvik, jf. figur 5.17. Tallene for Lyngen, Storfjord og Kåfjord viser en del svingninger fra år til år, men en mindre tydelig tendens for perioden sett undet ett (jf. figurene 5.17 og 5.18.)

source: Ivguvuona,
nob: fangstverdi av kongekrabbe (1000 kr) fra båter under 11 m UnjarggaNesseby

source: ~ 118 ~ Omasvuona ja Gáivuona logut vuosihit veaháš rievddadeami jagis jahkái, muhto eai čájet nu čielga tendeanssa go geahččá áigodaga oppalohkái (vrd govus 5.17 ja 5.18).
nob: Figur 5.17 Fangstverdi av torskefiske tatt av båter under 11 meter hjemmehørende i Hasvik, Loppa og Alta

source: Govus 5.17 Dorskebivddu bivdosálašárvu fatnasiin vuollel 11 m mat gullet Ákŋoluktii, Láhpii ja Áltái
nob: fangstverdi av torsk (1000 kr) fra båter under 11 m 2015 Hasvik

source: Govus 5.18 Dorskebivddu bivdosálašárvu fatnasiin vuollel 11 m mat gullet Gáivutnii, Omasvutnii ja Ivguvutnii
nob: Figur 5.18 Fangstverdi av torskefiske tatt av båter under 11 meter hjemmehørende i Kåfjord, Storfjord og Lyngen

source: Dorskebivddu ovdáneami válljejuvvon suohkaniin «gonagasreabbáguovllusš sáhttá čujuhit dasa ahte lassánan doaibma maid gonagasreabbá lea addán guvlui nuorttabealde Davvinjárgga, eanet fatnasiiguin ja eanet doaibmi guolásteddjiiguin, lea maiddái buktán mihtilmas lassáneami dan guovllu dorskebivddus áigodagas 2007/2008 rájes.
nob: Utviklingen i torskefisket i de utvalgte kommunene i «kongekrabbeområdetš kan tyde på at den økte aktiviteten som kongekrabben har medført i området øst for Nordkapp, med flere båter og flere aktive fiskere, også har ført til en merkbar økning i torskefisket i dette området i perioden fra 2007/2008.

source: Dat lea vuostálasvuohtan dan golmma válljejuvvon suohkana ektui Oarje-Finnmárkkus, dan bottu go dan golmma válljejuvvon Davvi-Romssa suohkanis logut leat dássedeappot.
nob: Det står i kontrast med de tre utvalgte kommunene i Vest-Finnmark, mens tallene er mer stabile for de tre utvalgte kommunene i Nord-Troms.

source: ~ 119 ~ 5.4.4 Eará hálddašandoaibmabijut maid vuođustussan lea mearrasámi guolástusa ja sámi báikegottiid vuhtiiváldin
nob: 5.4.4 Andre forvaltningstiltak begrunnet ut fra hensyn til sjøsamisk fiske og samiske lokalsamfunn

source: Lassin gonagasreabbáreguleremiidda, maid ferte dadjat ahte leat ásahuvvon ea.ea. báikkálaš ja sámi vuotnabivddu vuhtiiváldima vuođuštusain, ásahedje vuotnalinnjáid 2004:s ulbmiliin suddjet vuotnadorski, man máddodat lea rukseslisttus.
nob: I tillegg til kongekrabbereguleringene, som må sies å være etablert blant annet med begrunnelse i lokale og samiske fjordfiskehensyn, ble fjordlinjene innført i 2004 for å verne kysttorsken, som er en rødlistet bestand.

source: Guollebivddu snoranuhtiin ja eará aktiiva bivdoneavvuiguin gilde álgovuorus vuotnalinnjáid siskkobealde, juoga mii maiddái lei ovdalašáiggi vuotnabivdogáibádus.
nob: Fiske med snurrevad og andre aktive redskaper ble i utgangspunktet forbudt innenfor fjordlinjene, noe som også var et gammelt fjordfiskekrav.

source: Guolástus- ja riddodepartemeantta 26.01.2013 láhkaásahusas dadjá ahte lea lobiheapme fatnasiidda, mat leat 15 m dahje badjel, bivdit siskkobealde vuotnalinnjáid mat leat namuhuvvon láhkaásahusas.
nob: I Fiskeri- og kystdepartementets forskrift av 26.01.2013 heter det at det er forbudt for fartøy på eller over 15 meter å fiske innenfor fjordlinjene som er angitt i forskriften.

source: Joatkevaččat lea lobiheapme bivdit snoranuhtiin riddodorski gođđo- ja šaddansajiin vuonain.
nob: Videre er det forbudt å fiske med snurrevad på kysttorskens gyte- og oppvekstområder i fjordene.
